/* Localized versions of Info.plist keys */

CFBundleName = "Lägg till specialpapper";
CFBundleGetInfoString = "Insticksprogrammet Lägg till eget papper, © Copyright 2005-2017 HP Development Company, L.P.";
